
/* Class = "NSTextFieldCell"; title = "Choose a Folder…"; ObjectID = "51"; */
"51.title" = "Seleziona una cartella…";

/* Class = "NSTextFieldCell"; title = "750 GB SATA Disk"; ObjectID = "144"; */
"144.title" = "Disco SATA 750 GB";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "146"; */
"146.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "Choose a folder…"; ObjectID = "260"; */
"260.title" = "Seleziona una cartella…";

/* Class = "NSTextFieldCell"; title = "LOCAL VOLUMES"; ObjectID = "263"; */
"263.title" = "VOLUMI LOCALI";

/* Class = "NSBox"; title = "Box"; ObjectID = "286"; */
"286.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "308"; */
"308.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "315"; */
"315.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "1 TB USB Disk"; ObjectID = "316"; */
"316.title" = "Disco USB 1 TB";

/* Class = "NSBox"; title = "Box"; ObjectID = "322"; */
"322.title" = "Box";
